[sage_voct_seraphdealer_store_purchase_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you feel their power?",Time=0)

[sage_voct_seraphdealer_store_purchase_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beautiful, aren't they?",Time=0)

[sage_voct_seraphdealer_store_purchase_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you feel them looking back at you?",Time=0)

[sage_voct_seraphdealer_store_purchase_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Seraphs' mystery in exchange for baubles.",Time=0)

[sage_voct_seraphdealer_store_purchase_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The wonders of Pandora can be found even in its swamps.",Time=0)

[sage_voct_seraphdealer_store_purchase_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The quest for the Crystals will take you to many places.",Time=0)

[sage_voct_seraphdealer_store_welcome_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="'Sup.",Time=0)

[sage_voct_seraphdealer_store_welcome_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Funny seeing you here.",Time=0)

[sage_voct_seraphdealer_store_welcome_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We meet again, Vault Hunter.",Time=0)

[sage_voct_seraphdealer_store_welcome_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nakayama wasted his time with Jack when he could have pursued true power.",Time=0)

[sage_voct_seraphdealer_store_welcome_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eridium is not the only treasure the Vaults gave us.",Time=0)

[sage_voct_seraphdealer_store_welcome_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="For all of the Professor's intellect, he knew nothing.",Time=0)

[sage_voct_seraphdealer_store_welcome_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So. How are things?",Time=0)

[sage_voct_seraphdealer_store_welcome_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know something you don't knowwww.",Time=0)

[sage_voct_seraphdealer_store_welcome_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've got Crystals, I hope.",Time=0)

[sage_voct_seraphdealer_store_bye_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will be here. Waiting.",Time=0)

[sage_voct_seraphdealer_store_bye_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I always need Crystals.",Time=0)

[sage_voct_seraphdealer_store_bye_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Return soon.",Time=0)

[sage_voct_seraphdealer_store_bye_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am watching you.",Time=0)

[sage_voct_seraphdealer_store_bye_0005]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Seraphs are waiting.",Time=0)

[sage_voct_seraphdealer_store_bye_0006]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Seraphs hold many secrets.",Time=0)

[sage_voct_seraphdealer_store_bye_0007]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bring me your Crystals.",Time=0)

[sage_voct_seraphdealer_store_bye_0008]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Farewell.",Time=0)

[sage_voct_seraphdealer_store_bye_0009]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will defeat the Seraphs. You must.",Time=0)

[sage_voct_seraphdealer_store_bye_0010]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goodbye.",Time=0)

[sage_voct_seraphdealer_store_nope_0001]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you have not defeated a Seraph Guardian, we have nothing to talk about.",Time=0)

[sage_voct_seraphdealer_store_nope_0002]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need Seraph Crystals. You must defeat a Seraph Guardian before you are worthy to look at my wares.",Time=0)

[sage_voct_seraphdealer_store_nope_0003]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My wares are only for those who have defeated a Seraph Guardian.",Time=0)

[sage_voct_seraphdealer_store_nope_0004]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I accept only Seraph Crystals. Go kill a Seraph Guardian, oh Vault Hunter, and THEN we will talk.",Time=0)